<!DOCTYPE html>
<html lang="de">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <link rel="stylesheet" href="../assets/css/styles.css">
  <link rel="icon" href="../assets/img/logo.png">
  <!-- =====BOX ICONS===== -->
  <link href='https://cdn.jsdelivr.net/npm/boxicons@2.0.5/css/boxicons.min.css' rel='stylesheet'>
  <title>SteuerHero</title>
</head>

<body>

  <header class="l-header" style="background-color: #72bb5c;">
    <nav class="nav bd-grid">
        <div>
            <a href="index.html" class="nav__logo">SteuerHero<a>
        </div>

        <div class="nav__menu" id="nav-menu">
            <ul class="nav__list">
                <li class="nav__item"><a href="../index.html#about" class="button">O nama</a></li>
                <li class="nav__item"><a href="../index.html#work" class="button">Naša ponuda</a></li>
                <li class="nav__item"><a href="../index.html#contact" class="button" style="background-color: #fff; color: #2f2f2f;">Naručite povrat poreza</a></li>
            </ul>
        </div>

        <div class="nav__toggle" id="nav-toggle">
            <i class='bx bx-menu'></i>
        </div>
    </nav>
</header>

        <br>
        <br>
        <br>
        <br>

<p><strong>Allgemeine Gesch&auml;ftsbedingungen</strong></p> <h2>1.&nbsp;Geltungsbereich</h2> <p>F&uuml;r alle Bestellungen &uuml;ber unseren Online-Shop gelten die nachfolgenden AGB. Unser Online-Shop richtet sich ausschlie&szlig;lich an Verbraucher.</p> <p>Verbraucher ist jede nat&uuml;rliche Person, die ein Rechtsgesch&auml;ft zu Zwecken abschlie&szlig;t, die &uuml;berwiegend weder ihrer gewerblichen noch ihrer selbst&auml;ndigen beruflichen T&auml;tigkeit zugerechnet werden k&ouml;nnen. Unternehmer ist eine nat&uuml;rliche oder juristische Person oder eine rechtsf&auml;hige Personengesellschaft, die bei Abschluss eines Rechtsgesch&auml;fts in Aus&uuml;bung ihrer gewerblichen oder selbst&auml;ndigen beruflichen T&auml;tigkeit handelt.</p> <h2>2.&nbsp;Vertragspartner, Vertragsschluss, Korrekturm&ouml;glichkeiten</h2><p>Die Darstellung der Produkte im Online-Shop stellt kein rechtlich bindendes Angebot, sondern einen unverbindlichen Online-Katalog dar. Sie k&ouml;nnen unsere Produkte zun&auml;chst unverbindlich in den Warenkorb legen und Ihre Eingaben vor Absenden Ihrer verbindlichen Bestellung jederzeit korrigieren, indem Sie die hierf&uuml;r im Bestellablauf vorgesehenen und erl&auml;uterten Korrekturhilfen nutzen. Durch Anklicken des Bestellbuttons geben Sie eine verbindliche Bestellung der im Warenkorb enthaltenen Waren ab. Die Best&auml;tigung des Zugangs Ihrer Bestellung erfolgt per E-Mail unmittelbar nach dem Absenden der Bestellung.</p> <p>Wann der Vertrag mit uns zustande kommt, richtet sich nach der von Ihnen gew&auml;hlten Zahlungsart:</p> <p><strong>Kreditkarte</strong><br /> Mit Abgabe der Bestellung geben Sie Ihre Kreditkartendaten an und das Kreditkartenunternehmen f&uuml;hrt eine Autorisierungspr&uuml;fung durch. Nach Ihrer Legitimation als rechtm&auml;&szlig;iger Karteninhaber wird die Zahlungstransaktion automatisch eingeleitet und Ihre Kreditkarte bei Abgabe der Bestellung belastet. Zum Zeitpunkt der Kreditkartenbelastung kommt der Vertrag mit uns zustande.</p> <h2>3.&nbsp;Vertragssprache, Vertragstextspeicherung</h2> <p>Die f&uuml;r den Vertragsschluss zur Verf&uuml;gung stehende(n) Sprache(n): Deutsch</p> <p>Wir speichern den Vertragstext und senden Ihnen die Bestelldaten und unsere AGB in Textform zu. Der Vertragstext ist aus Sicherheitsgr&uuml;nden nicht mehr &uuml;ber das Internet zug&auml;nglich.</p>   <h2>4.&nbsp;Lieferbedingungen </h2> <p>Wir liefern innerhalb Deutschlands versandkostenfrei.</p>   <p>Wir liefern nur im Versandweg. Eine Selbstabholung der Ware ist leider nicht m&ouml;glich.</p>   <p>Wir liefern nicht an Packstationen.</p>   <h2>5.&nbsp;Bezahlung </h2> <p>In unserem Shop stehen Ihnen grunds&auml;tzlich die folgenden Zahlungsarten zur Verf&uuml;gung:</p> <p><strong>Kreditkarte</strong><br /> Mit Abgabe der Bestellung geben Sie Ihre Kreditkartendaten an. Nach Ihrer Legitimation als rechtm&auml;&szlig;iger Karteninhaber wird die Zahlungstransaktion automatisch durchgef&uuml;hrt und Ihre Karte belastet. </p><h2>6.&nbsp;Eigentumsvorbehalt </h2> <p>Die Ware bleibt bis zur vollst&auml;ndigen Bezahlung unser Eigentum.</p>   <h2>7.&nbsp;Gew&auml;hrleistung und Garantien </h2> <p>Soweit nicht nachstehend ausdr&uuml;cklich anders vereinbart, gilt das gesetzliche M&auml;ngelhaftungsrecht.<br /> Bei gebrauchten Waren gilt: wenn der Mangel nach Ablauf eines Jahres ab Ablieferung der Ware auftritt, sind die M&auml;ngelanspr&uuml;che ausgeschlossen. M&auml;ngel, die innerhalb eines Jahres ab Ablieferung der Ware auftreten, k&ouml;nnen im Rahmen der gesetzlichen Verj&auml;hrungsfrist von zwei Jahren ab Ablieferung der Ware geltend gemacht werden.<br /> Die vorstehenden Einschr&auml;nkungen und Fristverk&uuml;rzungen gelten nicht f&uuml;r Anspr&uuml;che aufgrund von Sch&auml;den, die durch uns, unsere gesetzlichen Vertreter oder Erf&uuml;llungsgehilfen verursacht wurden<br /> &bull; bei Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit<br /> &bull; bei vors&auml;tzlicher oder grob fahrl&auml;ssiger Pflichtverletzung sowie Arglist<br /> &bull; bei Verletzung wesentlicher Vertragspflichten, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrages &uuml;berhaupt erst erm&ouml;glicht und auf deren Einhaltung der Vertragspartner regelm&auml;&szlig;ig vertrauen darf (Kardinalpflichten)<br /> &bull; im Rahmen eines Garantieversprechens, soweit vereinbart oder<br /> &bull; soweit der Anwendungsbereich des Produkthaftungsgesetzes er&ouml;ffnet ist.<br /> Informationen zu gegebenenfalls geltenden zus&auml;tzlichen Garantien und deren genaue Bedingungen finden Sie jeweils beim Produkt und auf besonderen Informationsseiten im Online-Shop.</p> <p>Kundendienst: Sie erreichen unseren Kundendienst für Fragen, Reklamationen und Beanstandungen werktags von 09:00 Uhr bis 19 Uhr per E-Mail unter steuerhero.povratporeza@gmail.com.</p> <h2>8.&nbsp;Haftung </h2> <p>F&uuml;r Anspr&uuml;che aufgrund von Sch&auml;den, die durch uns, unsere gesetzlichen Vertreter oder Erf&uuml;llungsgehilfen verursacht wurden, haften wir stets unbeschr&auml;nkt<br /> &bull; bei Verletzung des Lebens, des K&ouml;rpers oder der Gesundheit<br /> &bull; bei vors&auml;tzlicher oder grob fahrl&auml;ssiger Pflichtverletzung<br /> &bull; bei Garantieversprechen, soweit vereinbart, oder<br /> &bull; soweit der Anwendungsbereich des Produkthaftungsgesetzes er&ouml;ffnet ist.<br /> Bei Verletzung wesentlicher Vertragspflichten, deren Erf&uuml;llung die ordnungsgem&auml;&szlig;e Durchf&uuml;hrung des Vertrages &uuml;berhaupt erst erm&ouml;glicht und auf deren Einhaltung der Vertragspartner regelm&auml;&szlig;ig vertrauen darf, (Kardinalpflichten) durch leichte Fahrl&auml;ssigkeit von uns, unseren gesetzlichen Vertretern oder Erf&uuml;llungsgehilfen ist die Haftung der H&ouml;he nach auf den bei Vertragsschluss vorhersehbaren Schaden begrenzt, mit dessen Entstehung typischerweise gerechnet werden muss.<br /> Im &Uuml;brigen sind Anspr&uuml;che auf Schadensersatz ausgeschlossen.<br /> </p>   <h2>9.&nbsp;Streitbeilegung </h2> <p>Die Europ&auml;ische Kommission stellt eine Plattform zur Online-Streitbeilegung (OS) bereit, die Sie <a href="https://ec.europa.eu/consumers/odr/" target="_blank">hier</a> finden. Zur Teilnahme an einem Streitbeilegungsverfahren vor einer Verbraucherschlichtungsstelle sind wir nicht verpflichtet und nicht bereit.   <br><p><i>AGB erstellt mit <a target="_blank" title="rechtstexter.de" href="https://legal.trustedshops.com/legalwizard">rechtstexter.de</a>.</i></p>

<script src="./app.js"></script>
</body>
</html>